jorgebucaran/fisher
jethrokuan/fzf
acomagu/fish-async-prompt
laughedelic/pisces
nickeb96/puffer-fish
franciscolourenco/done
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
jorgebucaran/nvm.fish
edc/bass
