jorgebucaran/fisher
jethrokuan/fzf
nickeb96/puffer-fish
franciscolourenco/done
gazorby/fish-abbreviation-tips
edc/bass
kidonng/zoxide.fish
kidonng/starship.fish
