jorgebucaran/fisher
nickeb96/puffer-fish
franciscolourenco/done
gazorby/fish-abbreviation-tips
edc/bass
kidonng/zoxide.fish
nakulj/auto-venv
catppuccin/fish
nakulj/auto-venv
patrickf1/fzf.fish
alaz-oz/fish-insulter
eth-p/fish-plugin-sudo
meaningful-ooo/sponge
