acpi
acpid
alacritty-ligatures-git
alsa-firmware
ani-cli-git
arch-wiki-docs
archiver
asciinema
aspell-en
autoconf
automake
bandwhich
base
bison
bluez-utils
bottom
breeze-icons
calibre
cargo-geiger
cargo-update
ccache
choose
clipcat
cmake
cod
cowsay
cronie
crystal
ctags
curseofwar
dash
ddh-git
deno
dialog
discord
dprint
duf
dunst
dust
easyeffects
exa
fakeroot
fcp-git
firefox-developer-edition
firefox-tridactyl-native
fisher
flameshot
flex
gimp
github-cli
gitui
gpg-tui
gping
grex
gron
handbrake-cli
handlr-bin
highlight
hors
hplip
hub
hyperfine
inetutils
inkscape
intel-ucode
kakoune.cr-git
kalker
klavaro
kondo-bin
lazygit
lf
libreoffice-fresh
linux-headers
linux-zen
logseq-desktop
lutris
lxappearance
macchina
make
man-db
materia-gtk-theme
mcfly
mdcat
mongodb-bin
mongodb-compass
mons
mpd
mullvad-vpn-bin
ncmpcpp
neofetch
nerd-fonts-fira-code
nerd-fonts-source-code-pro
nethack
network-manager-applet
nextcloud-client
nfs-utils
noto-fonts-cjk
noto-fonts-emoji
ntp
onefetch
opendoas
paru
pastel-git
patch
peek
pkgconf
pnpm
potato
powertop
procs
progress
pueue
pulsemixer
qbittorrent
rate-mirrors
rclone
redshift
reflector
ripgrep-all
rm-improved
rofi
roomeqwizard
rsmixer-git
runiq
sad
sccache
sd
signal-desktop
slack-desktop
snap-pac-grub
snapper-rollback
sniffglue
spectrwm
spotify-tui-git
spotifyd
starship
syncthing
tealdeer
thefuck
throttled
tickrs
tidal-hifi-git
tidy
tiny
tlp
tokei
topgrade
torbrowser-launcher
trash-cli
ttf-ubraille
udiskie
ufw
veracrypt
viu
volta-bin
waifu2x-ncnn-vulkan
watchexec
wireguard-tools
wttr
xcape
xcwd-git
xdg-user-dirs
xf86-video-intel
xh
xorg-server
xorg-xinit
xorg-xinput
yarn
zoom
zoxide
zram-generator
