acpi
alacritty-ligatures-git
alsa-firmware
amd-ucode
ani-cli-git
arch-wiki-docs
asciinema
aspell-en
autoconf
automake
aws-cli
bandwhich
barrier
base
bison
bluez-utils
bottles
bottom
breeze-icons
calibre
cargo-geiger
cargo-update
ccache
choose
clipcat
cmake
cronie
crystal
ctags
curseofwar
dash
ddh-git
deno
diffsitter
difftastic
discord
dprint
dragon-drop
duf
dunst
dust
easyeffects
exa
fakeroot
fclones
fcp-bin
fd
filebot
firefox-developer-edition-firefox-symlink-latest
firefox-tridactyl
firefox-tridactyl-native
fisher
flameshot-git
gdrive-search
gifsicle
gimp
github-cli
gitui
go
google-cloud-sdk
gpg-tui
gping
grex
gron
handbrake-cli
hors
htmlq-bin
hub
hyperfine
inkscape
intel-ucode
itch
jid-bin
jpegoptim
just
kondo-bin
lazygit
lf
linux-headers
linux-zen
logseq-desktop-bin
lutris
lxappearance
macchina
make
man-db
materia-gtk-theme
mcfly
mdcat
minify
minigalaxy
mongodb-bin
mons
mullvad-vpn-bin
ncmpcpp
neofetch
nerd-fonts-fira-code
nethack
network-manager-applet
noisetorch-bin
noto-fonts-cjk
noto-fonts-emoji
nsxiv
ntp
nvm
onefetch
opendoas
ouch
oxipng
paru
pastel
patch
pavucontrol
peek
pkgconf
playerctl
pngquant
pnpm
potato
powertop
procs
pueue
pulsemixer
qbittorrent
rate-mirrors
rclone
redshift
rescrobbled-git
ripgrep-all
river
rm-improved
rofi
runiq
sad
sccache
sd
signal-desktop
skim
sl
slack-desktop
snap-pac-grub
snapper-rollback
sniffglue
spectrwm
spotify-tui-git
spotifyd
starship
steam
steamtinkerlaunch
syncthing
tealdeer
thefuck
tickrs
tidal-hifi-git
tidy
tiny
tlp
tokei
topgrade
torbrowser-launcher
trash-cli
ttf-ubraille
tutanota-desktop
udiskie
ufw
veracrypt
visual-studio-code-bin
viu
vivaldi
volta-bin
waifu2x-ncnn-vulkan
watchexec
wego
wireguard-tools
xcape
xcwd-git
xf86-video-amdgpu
xf86-video-ati
xh
xorg-server
xorg-xinit
xorg-xinput
xournalpp
yarn
zoom
zoxide
zram-generator
