acpi
alacritty-ligatures-git
alsa-card-profiles
alsa-firmware
alsa-utils
amd-ucode
arch-wiki-docs
archiver
aspell-en
autoconf
automake
base
bison
bluez-utils
breeze-icons
calibre
ccache
cmake
cowsay
cronie
crystal
ctags
curseofwar
dialog
discord
docker
duf
dunst
exa
fakeroot
firefox-developer-edition
firefox-tridactyl-native
fisher
flameshot
flex
gimp
gitui
go
gron
handbrake-cli
handlr-bin
highlight
hors
inkscape
intel-ucode
jq
kakoune-git
lazygit
lf
libreoffice-fresh
linux-headers
linux-zen
logseq-desktop
lutris
lxappearance
make
man-db
materia-gtk-theme
mons
mpv
mullvad-vpn-bin
navi
neofetch
nerd-fonts-fira-code
nerd-fonts-source-code-pro
nethack
network-manager-applet
nextcloud-client
noisetorch-bin
noto-fonts-cjk
noto-fonts-emoji
ntp
opendoas
paru
patch
pkgconf
powertop
progress
pueue
pulsemixer
qbittorrent
rclone
redshift
reflector
ripgrep-all
rofi
sad
signal-desktop
slack-desktop
snap-pac-grub
snapper-rollback
spectrwm
spotifyd
starship
thefuck
throttled
tidy
tlp
torbrowser-launcher
trash-cli
ttf-ubraille
udiskie
ufw
veracrypt
volta-bin
waifu2x-ncnn-vulkan
wireguard-tools
wttr
xcape
xclip
xf86-video-amdgpu
xf86-video-ati
xorg-server
xorg-xinit
xorg-xinput
yarn
zoom
